
/* Class = "NSButtonCell"; title = "프록시 미디어"; ObjectID = "83Y-SU-dwr"; */
"83Y-SU-dwr.title" = "프록시 미디어";

/* Class = "NSButtonCell"; title = "최적화된 미디어"; ObjectID = "BFR-D0-3ks"; */
"BFR-D0-3ks.title" = "최적화된 미디어";

/* Class = "NSTextFieldCell"; title = "다음 포함:"; ObjectID = "MAE-OC-YMh"; */
"MAE-OC-YMh.title" = "다음 포함:";

/* Class = "NSButtonCell"; title = "원본 미디어"; ObjectID = "sR2-gC-6Hy"; */
"sR2-gC-6Hy.title" = "원본 미디어";
